10101=\u4E0D\u6309\u89C4\u5B9A\u4F7F\u7528\u5B89\u5168\u5E26\u6216\u8005\u6234\u5B89\u5168\u5934\u76D4
10102=\u906E\u6321\u3001\u5173\u95ED\u8F66\u5185\u97F3\u89C6\u9891\u76D1\u63A7\u8BBE\u5907
10103=\u4E0D\u6309\u8003\u8BD5\u5458\u6307\u4EE4\u9A7E\u9A76
10104=\u4E0D\u80FD\u6B63\u786E\u4F7F\u7528\u706F\u5149\u3001\u96E8\u522E\u5668\u7B49\u8F66\u8F86\u5E38\u7528\u64CD\u7EB5\u4EF6
10105=\u8D77\u6B65\u65F6\u8F66\u8F86\u540E\u6E9C\u8DDD\u79BB\u5927\u4E8E30cm
10106=\u9A7E\u9A76\u6C7D\u8F66\u53CC\u624B\u540C\u65F6\u79BB\u5F00\u8F6C\u5411\u76D8
10107=\u4F7F\u7528\u6321\u4F4D\u4E0E\u8F66\u901F\u957F\u65F6\u95F4\u4E0D\u5339\u914D\uFF0C\u9020\u6210\u8F66\u8F86\u53D1\u52A8\u673A\u8F6C\u901F\u8FC7\u9AD8\u6216\u8FC7\u4F4E
10108=\u8F66\u8F86\u5728\u884C\u9A76\u4E2D\u4F4E\u5934\u770B\u6321\u6216\u8FDE\u7EED2\u6B21\u6302\u6321\u4E0D\u8FDB
10109=\u884C\u9A76\u4E2D\u7A7A\u6321\u6ED1\u884C
10110=\u89C6\u7EBF\u79BB\u5F00\u884C\u9A76\u65B9\u5411\u8D85\u8FC72s
10111=\u8FDD\u53CD\u4EA4\u901A\u5B89\u5168\u6CD5\u5F8B\u3001\u6CD5\u89C4\uFF0C\u5F71\u54CD\u4EA4\u901A\u5B89\u5168
10112=\u4E0D\u6309\u4EA4\u901A\u4FE1\u53F7\u706F\u3001\u6807\u5FD7\u3001\u6807\u7EBF\u6216\u8005\u6C11\u8B66\u6307\u6325\u4FE1\u53F7\u884C\u9A76
10113=\u4E0D\u6309\u89C4\u5B9A\u901F\u5EA6\u884C\u9A76
10114=\u8F66\u8F86\u884C\u9A76\u4E2D\u9A91\u8F67\u8F66\u9053\u4E2D\u5FC3\u5B9E\u7EBF\u6216\u8005\u8F66\u9053\u8FB9\u7F18\u5B9E\u7EBF
10115=\u957F\u65F6\u95F4\u9A91\u8F67\u8F66\u9053\u5206\u754C\u7EBF\u884C\u9A76
10116=\u5BF9\u53EF\u80FD\u51FA\u73B0\u5371\u9669\u7684\u60C5\u5F62\u672A\u91C7\u53D6\u51CF\u901F\u3001\u9E23\u5587\u53ED\u7B49\u5B89\u5168\u63AA\u65BD
10117=\u56E0\u89C2\u5BDF\u3001\u5224\u65AD\u6216\u8005\u64CD\u4F5C\u4E0D\u5F53\u51FA\u73B0\u5371\u9669\u60C5\u51B5
10118=\u884C\u9A76\u4E2D\u4E0D\u80FD\u4FDD\u6301\u5B89\u5168\u8DDD\u79BB\u548C\u5B89\u5168\u8F66\u901F
10119=\u884C\u9A76\u4E2D\u8EAB\u4F53\u4EFB\u4F55\u90E8\u4F4D\u4F38\u51FA\u8F66\u5916
10120=\u5236\u52A8\u3001\u52A0\u901F\u8E0F\u677F\u4F7F\u7528\u9519\u8BEF
10121=\u9A7E\u9A76\u6469\u6258\u8F66\u65F6\u624B\u79BB\u5F00\u8F6C\u5411\u628A
10122=\u4E8C\u8F6E\u6469\u6258\u8F66\u5728\u884C\u9A76\u4E2D\u5DE6\u53F3\u6447\u6446\u6216\u8005\u811A\u89E6\u5730
10123=\u6469\u6258\u8F66\u5236\u52A8\u65F6\u4E0D\u540C\u65F6\u4F7F\u7528\u524D\u3001\u540E\u5236\u52A8\u5668
10124=\u8003\u751F\u672A\u6309\u7167\u9884\u7EA6\u8003\u8BD5\u65F6\u95F4\u53C2\u52A0\u8003\u8BD5
10201=\u9A7E\u9A76\u59FF\u52BF\u4E0D\u6B63\u786E
10202=\u8D77\u6B65\u65F6\u8F66\u8F86\u540E\u6E9C\u8DDD\u79BB\u5C0F\u4E8E30cm
10203=\u64CD\u7EB5\u8F6C\u5411\u76D8\u624B\u6CD5\u4E0D\u5408\u7406
10204=\u8D77\u6B65\u6216\u884C\u9A76\u4E2D\u6302\u9519\u6321\uFF0C\u4E0D\u80FD\u53CA\u65F6\u7EA0\u6B63
10205=\u8D77\u6B65\u3001\u8F6C\u5411\u3001\u53D8\u66F4\u8F66\u9053\u3001\u8D85\u8F66\u3001\u505C\u8F66\u524D\u4E0D\u4F7F\u7528\u6216\u9519\u8BEF\u4F7F\u7528\u8F6C\u5411\u706F
10206=\u8D77\u6B65\u3001\u8F6C\u5411\u3001\u53D8\u66F4\u8F66\u9053\u3001\u8D85\u8F66\u3001\u505C\u8F66\u524D\uFF0C\u5F00\u8F6C\u5411\u706F\u5C11\u4E8E3s\u5373\u8F6C\u5411
10207=\u8F6C\u5F2F\u65F6\uFF0C\u8F6C\u3001\u56DE\u65B9\u5411\u8FC7\u65E9\u3001\u8FC7\u665A\uFF0C\u6216\u8005\u8F6C\u5411\u89D2\u5EA6\u8FC7\u5927\u3001\u8FC7\u5C0F
10208=\u6362\u6321\u65F6\u53D1\u751F\u9F7F\u8F6E\u649E\u51FB
10209=\u9047\u60C5\u51B5\u65F6\u4E0D\u4F1A\u5408\u7406\u4F7F\u7528\u79BB\u5408\u5668\u534A\u8054\u52A8\u63A7\u5236\u8F66\u901F
10210=\u56E0\u64CD\u4F5C\u4E0D\u5F53\u9020\u6210\u53D1\u52A8\u673A\u7184\u706B\u4E00\u6B21
10211=\u5236\u52A8\u4E0D\u5E73\u987A
20101=\u5012\u8F66\u5165\u5E93 \u4E0D\u6309\u89C4\u5B9A\u8DEF\u7EBF\u3001\u987A\u5E8F\u884C\u9A76
20102=\u5012\u8F66\u5165\u5E93 \u8F66\u8EAB\u51FA\u7EBF
20103=\u5012\u8F66\u5165\u5E93 \u5012\u5E93\u4E0D\u5165
20104=\u5012\u8F66\u5165\u5E93 \u4E2D\u9014\u505C\u8F66
20201=\u6869\u8003 \u4E0D\u6309\u89C4\u5B9A\u8DEF\u7EBF\u3001\u987A\u5E8F\u884C\u9A76
20202=\u6869\u8003 \u78B0\u64E6\u6869\u6746
20203=\u6869\u8003 \u8F66\u8EAB\u51FA\u7EBF\uFF0C\u4E24\u8F6E\u6469\u6258\u8F66\u8F6E\u51FA\u7EBF
20204=\u6869\u8003 \u5012\u5E93\u6216\u79FB\u5E93\u4E0D\u5165
20205=\u6869\u8003 \u4E2D\u9014\u505C\u8F66\u6216\u8FD0\u884C\u65F6\u95F4\u8D85\u8FC7\u89C4\u5B9A\u65F6\u95F4
20301=\u5761\u9053\u5B9A\u70B9\u505C\u8F66\u548C\u8D77\u6B65 \u8F66\u8F86\u505C\u6B62\u540E\uFF0C\u6C7D\u8F66\u524D\u4FDD\u9669\u6760\u6216\u8005\u6469\u6258\u8F66\u524D\u8F74\u672A\u5B9A\u4E8E\u6869\u6746\u7EBF\u4E0A\uFF0C\u4E14\u524D\u540E\u8D85\u51FA50cm
20302=\u5761\u9053\u5B9A\u70B9\u505C\u8F66\u548C\u8D77\u6B65 \u8D77\u6B65\u65F6\u95F4\u8D85\u8FC7\u89C4\u5B9A\u65F6\u95F4
20303=\u5761\u9053\u5B9A\u70B9\u505C\u8F66\u548C\u8D77\u6B65 \u8F66\u8F86\u505C\u6B62\u540E\uFF0C\u6C7D\u8F66\u524D\u4FDD\u9669\u6760\u6216\u8005\u6469\u6258\u8F66\u524D\u8F74\u672A\u5B9A\u4E8E\u6869\u6746\u7EBF\u4E0A\uFF0C\u4E14\u524D\u540E\u4E0D\u8D85\u51FA50cm
20304=\u5761\u9053\u5B9A\u70B9\u505C\u8F66\u548C\u8D77\u6B65 \u8F66\u8F86\u505C\u6B62\u540E\uFF0C\u8F66\u8EAB\u8DDD\u79BB\u8DEF\u8FB9\u7F18\u7EBF30cm\u4EE5\u4E0A
20401=\u4FA7\u65B9\u505C\u8F66 \u8F66\u8F86\u5165\u5E93\u505C\u6B62\u540E\uFF0C\u8F66\u8EAB\u51FA\u7EBF
20402=\u4FA7\u65B9\u505C\u8F66 \u4E2D\u9014\u505C\u8F66
20403=\u4FA7\u65B9\u505C\u8F66 \u884C\u9A76\u4E2D\u8F6E\u80CE\u89E6\u8F67\u8F66\u9053\u8FB9\u7EBF
20501=\u901A\u8FC7\u5355\u8FB9\u6865 \u4E2D\u9014\u505C\u8F66
20502=\u901A\u8FC7\u5355\u8FB9\u6865 \u5176\u4E2D\u6709\u4E00\u8F66\u8F6E\u672A\u4E0A\u6865
20503=\u901A\u8FC7\u5355\u8FB9\u6865 \u5DF2\u9A91\u4E0A\u6865\u9762\uFF0C\u5728\u884C\u9A76\u4E2D\u51FA\u73B0\u4E00\u4E2A\u8F66\u8F6E\u6389\u4E0B\u6865\u9762
20601=\u66F2\u7EBF\u884C\u9A76 \u8F66\u8F6E\u8F67\u9053\u8DEF\u8FB9\u7F18\u7EBF
20602=\u66F2\u7EBF\u884C\u9A76 \u4E2D\u9014\u505C\u8F66
20701=\u76F4\u89D2\u8F6C\u5F2F \u8F66\u8F6E\u8F67\u9053\u8DEF\u8FB9\u7F18\u7EBF
20702=\u76F4\u89D2\u8F6C\u5F2F \u4E2D\u9014\u505C\u8F66
20801=\u901A\u8FC7\u9650\u5BBD\u95E8 \u4E0D\u6309\u89C4\u5B9A\u8DEF\u7EBF\u3001\u987A\u5E8F\u884C\u9A76
20802=\u901A\u8FC7\u9650\u5BBD\u95E8 \u78B0\u64E6\u4E00\u6B21\u9650\u5BBD\u95E8\u6807\u6746
20803=\u901A\u8FC7\u9650\u5BBD\u95E8 \u4E2D\u9014\u505C\u8F66
20804=\u901A\u8FC7\u9650\u5BBD\u95E8 \u8F66\u8F86\u884C\u9A76\u901F\u5EA6\u4F4E\u4E8E10 km/h
20901=\u901A\u8FC7\u8FDE\u7EED\u969C\u788D \u4E0D\u6309\u89C4\u5B9A\u8DEF\u7EBF\u3001\u987A\u5E8F\u884C\u9A76
20902=\u901A\u8FC7\u8FDE\u7EED\u969C\u788D \u4E2D\u9014\u505C\u8F66
20903=\u901A\u8FC7\u8FDE\u7EED\u969C\u788D \u8F66\u8F6E\u8F67\u9053\u8DEF\u8FB9\u7F18\u7EBF
20904=\u901A\u8FC7\u8FDE\u7EED\u969C\u788D \u8F67\u3001\u78B0\u3001\u64E6\u4E00\u4E2A\u5706\u997C
21001=\u8D77\u4F0F\u8DEF\u884C\u9A76 \u901A\u8FC7\u8D77\u4F0F\u8DEF\u9762\u65F6\uFF0C\u8F66\u901F\u63A7\u5236\u4E0D\u5F53\uFF0C\u8F66\u8F86\u4E25\u91CD\u8DF3\u8DC3
21002=\u8D77\u4F0F\u8DEF\u884C\u9A76 \u4E2D\u9014\u505C\u8F66
21003=\u8D77\u4F0F\u8DEF\u884C\u9A76 \u901A\u8FC7\u8D77\u4F0F\u8DEF\u9762\u524D\u4E0D\u51CF\u901F
21101=\u7A84\u8DEF\u6389\u5934 \u4E09\u8FDB\u4E8C\u9000\u672A\u5B8C\u6210\u6389\u5934
21102=\u7A84\u8DEF\u6389\u5934 \u8F66\u8F6E\u8F67\u8DEF\u8FB9\u7F18\u7EBF
21103=\u7A84\u8DEF\u6389\u5934 \u4E2D\u9014\u505C\u8F66\u6216\u8FD0\u884C\u65F6\u95F4\u8D85\u8FC7\u89C4\u5B9A\u65F6\u95F4
21201=\u6A21\u62DF\u9AD8\u901F\u516C\u8DEF\u884C\u9A76 \u884C\u9A76\u4E2D\u5360\u7528\u4E24\u6761\u8F66\u9053\u3001\u5E94\u6025\u8F66\u9053\u6216\u5927\u578B\u8F66\u8F86\u524D\u540E100m\u5747\u65E0\u5176\u5B83\u8F66\u8F86\u4ECD\u4E0D\u9760\u53F3\u4FA7\u8F66\u9053\u884C\u9A76
21202=\u6A21\u62DF\u9AD8\u901F\u516C\u8DEF\u884C\u9A76 \u53D8\u9053\u672A\u5F00\u542F\u8F6C\u5411\u706F\u6216\u672A\u89C2\u5BDF\u540E\u9762\u60C5\u51B5
21203=\u6A21\u62DF\u9AD8\u901F\u516C\u8DEF\u884C\u9A76 \u9A76\u5165\u9AD8\u901F\u516C\u8DEF\u65F6\uFF0C\u672A\u63D0\u901F\u81F3\u89C4\u5B9A\u8F66\u901F
21204=\u6A21\u62DF\u9AD8\u901F\u516C\u8DEF\u884C\u9A76 \u9A76\u51FA\u9AD8\u901F\u516C\u8DEF\u65F6\uFF0C\u672A\u6309\u7167\u51FA\u53E3\u9884\u544A\u6807\u5FD7\u63D0\u524D\u8C03\u6574\u8F66\u901F\u548C\u8F66\u9053
21301=\u6A21\u62DF\u8FDE\u7EED\u6025\u5F2F\u5C71\u533A\u8DEF\u884C\u9A76 \u8FDB\u5165\u5F2F\u9053\u524D\u672A\u51CF\u901F\u81F3\u901A\u8FC7\u5F2F\u9053\u6240\u9700\u7684\u901F\u5EA6
21302=\u6A21\u62DF\u8FDE\u7EED\u6025\u5F2F\u5C71\u533A\u8DEF\u884C\u9A76 \u5F2F\u9053\u5185\u5360\u7528\u5BF9\u65B9\u8F66\u9053
21303=\u6A21\u62DF\u8FDE\u7EED\u6025\u5F2F\u5C71\u533A\u8DEF\u884C\u9A76 \u8F6C\u5F2F\u8FC7\u7A0B\u4E2D\u65B9\u5411\u63A7\u5236\u4E0D\u7A33\uFF0C\u8F66\u8F6E\u8F67\u5F2F\u9053\u4E2D\u5FC3\u7EBF\u6216\u9053\u8DEF\u8FB9\u7F18\u7EBF
21304=\u6A21\u62DF\u8FDE\u7EED\u6025\u5F2F\u5C71\u533A\u8DEF\u884C\u9A76 \u8FDB\u5165\u5F2F\u9053\u524D\u672A\u9E23\u5587\u53ED
21401=\u6A21\u62DF\u96A7\u9053\u884C\u9A76 \u9A76\u62B5\u96A7\u9053\u65F6\u672A\u51CF\u901F\u6216\u672A\u5F00\u542F\u524D\u7167\u706F
21402=\u6A21\u62DF\u96A7\u9053\u884C\u9A76 \u9A76\u5165\u96A7\u9053\u540E\u4E0D\u6309\u89C4\u5B9A\u8F66\u9053\u884C\u9A76\u3001\u53D8\u9053
21403=\u6A21\u62DF\u96A7\u9053\u884C\u9A76 \u9A76\u62B5\u96A7\u9053\u5165\uFF08\u51FA\uFF09\u53E3\u65F6\u672A\u9E23\u5587\u53ED
21404=\u6A21\u62DF\u96A7\u9053\u884C\u9A76 \u9A76\u51FA\u96A7\u9053\u540E\u672A\u5173\u95ED\u524D\u7167\u706F
21501=\u6A21\u62DF\u96E8\uFF08\u96FE\uFF09\u5929\u884C\u9A76 \u96E8\u5929\u672A\u5F00\u542F\u6216\u6B63\u786E\u4F7F\u7528\u96E8\u522E\u5668
21502=\u6A21\u62DF\u96E8\uFF08\u96FE\uFF09\u5929\u884C\u9A76 \u96FE\u5929\u672A\u5F00\u542F\u96FE\u706F\u3001\u793A\u5ED3\u706F\u3001\u524D\u7167\u706F\u3001\u5371\u9669\u62A5\u8B66\u95EA\u5149\u706F
21601=\u6A21\u62DF\u6E7F\u6ED1\u8DEF\u884C\u9A76 \u672A\u80FD\u4F7F\u7528\u4F4E\u901F\u6321\u5E73\u7A33\u901A\u8FC7
21602=\u6A21\u62DF\u6E7F\u6ED1\u8DEF\u884C\u9A76 \u8FDB\u5165\u6E7F\u6ED1\u8DEF\u524D\uFF0C\u672A\u51CF\u901F
21603=\u6A21\u62DF\u6E7F\u6ED1\u8DEF\u884C\u9A76 \u901A\u8FC7\u65F6\u6025\u52A0\u901F\u3001\u6025\u5239\u8F66
21701=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u524D\u65B9\u7A81\u7136\u51FA\u73B0\u969C\u788D\u7269\uFF09 \u672A\u53CA\u65F6\u5236\u52A8
21702=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u524D\u65B9\u7A81\u7136\u51FA\u73B0\u969C\u788D\u7269\uFF09 \u505C\u8F66\u540E\u672A\u5F00\u542F\u5371\u9669\u62A5\u8B66\u95EA\u5149\u706F
21801=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u9AD8\u901F\u516C\u8DEF\u8F66\u8F86\u6545\u969C\uFF09 \u672A\u53CA\u65F6\u5E73\u7A33\u9760\u8FB9\u505C\u8F66
21802=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u9AD8\u901F\u516C\u8DEF\u8F66\u8F86\u6545\u969C\uFF09 \u505C\u8F66\u540E\u672A\u5F00\u542F\u5371\u9669\u62A5\u8B66\u95EA\u5149\u706F
21803=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u9AD8\u901F\u516C\u8DEF\u8F66\u8F86\u6545\u969C\uFF09 \u672A\u53CA\u65F6\u63D0\u793A\u4E58\u5458\u758F\u6563
21804=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u9AD8\u901F\u516C\u8DEF\u8F66\u8F86\u6545\u969C\uFF09 \u672A\u6B63\u786E\u6446\u653E\u8B66\u544A\u6807\u5FD7\u6216\u672A\u62A5\u8B66
21805=\u6A21\u62DF\u7D27\u6025\u60C5\u51B5\u5904\u7F6E\uFF08\u9AD8\u901F\u516C\u8DEF\u8F66\u8F86\u6545\u969C\uFF09 \u672C\u4EBA\u672A\u64A4\u79BB\u81F3\u62A4\u680F\u5916\u4FA7
30101=\u4E0D\u6309\u89C4\u5B9A\u4F7F\u7528\u5B89\u5168\u5E26\u6216\u8005\u6234\u5B89\u5168\u5934\u76D4
30102=\u906E\u6321\u3001\u5173\u95ED\u8F66\u5185\u97F3\u89C6\u9891\u76D1\u63A7\u8BBE\u5907
30103=\u4E0D\u6309\u8003\u8BD5\u5458\u6307\u4EE4\u9A7E\u9A76
30104=\u4E0D\u80FD\u6B63\u786E\u4F7F\u7528\u706F\u5149\u3001\u96E8\u522E\u5668\u7B49\u8F66\u8F86\u5E38\u7528\u64CD\u7EB5\u4EF6
30105=\u8D77\u6B65\u65F6\u8F66\u8F86\u540E\u6E9C\u8DDD\u79BB\u5927\u4E8E30cm
30106=\u9A7E\u9A76\u6C7D\u8F66\u53CC\u624B\u540C\u65F6\u79BB\u5F00\u8F6C\u5411\u76D8
30107=\u5355\u624B\u63A7\u5236\u8F6C\u5411\u76D8\u65F6\uFF0C\u4E0D\u80FD\u6709\u6548\u3001\u5E73\u7A33\u63A7\u5236\u884C\u9A76\u65B9\u5411
30108=\u8F66\u8F86\u884C\u9A76\u65B9\u5411\u63A7\u5236\u4E0D\u51C6\u786E\uFF0C\u65B9\u5411\u6643\u52A8\uFF0C\u8F66\u8F86\u504F\u79BB\u6B63\u786E\u884C\u9A76\u65B9\u5411
30109=\u4E0D\u80FD\u6839\u636E\u4EA4\u901A\u60C5\u51B5\u5408\u7406\u9009\u62E9\u884C\u9A76\u8F66\u9053\u3001\u901F\u5EA6
30110=\u4F7F\u7528\u6321\u4F4D\u4E0E\u8F66\u901F\u957F\u65F6\u95F4\u4E0D\u5339\u914D\uFF0C\u9020\u6210\u8F66\u8F86\u53D1\u52A8\u673A\u8F6C\u901F\u8FC7\u9AD8\u6216\u8FC7\u4F4E
30111=\u8F66\u8F86\u5728\u884C\u9A76\u4E2D\u4F4E\u5934\u770B\u6321\u6216\u8FDE\u7EED2\u6B21\u6302\u6321\u4E0D\u8FDB
30112=\u884C\u9A76\u4E2D\u7A7A\u6321\u6ED1\u884C
30113=\u89C6\u7EBF\u79BB\u5F00\u884C\u9A76\u65B9\u5411\u8D85\u8FC72s
30114=\u8FDD\u53CD\u4EA4\u901A\u5B89\u5168\u6CD5\u5F8B\u3001\u6CD5\u89C4\uFF0C\u5F71\u54CD\u4EA4\u901A\u5B89\u5168
30115=\u4E0D\u6309\u4EA4\u901A\u4FE1\u53F7\u706F\u3001\u6807\u5FD7\u3001\u6807\u7EBF\u6216\u8005\u6C11\u8B66\u6307\u6325\u4FE1\u53F7\u884C\u9A76
30116=\u4E0D\u6309\u89C4\u5B9A\u901F\u5EA6\u884C\u9A76
30117=\u8F66\u8F86\u884C\u9A76\u4E2D\u9A91\u8F67\u8F66\u9053\u4E2D\u5FC3\u5B9E\u7EBF\u6216\u8005\u8F66\u9053\u8FB9\u7F18\u5B9E\u7EBF
30118=\u957F\u65F6\u95F4\u9A91\u8F67\u8F66\u9053\u5206\u754C\u7EBF\u884C\u9A76
30119=\u4E89\u9053\u62A2\u884C\uFF0C\u59A8\u788D\u5176\u4ED6\u8F66\u8F86\u6B63\u5E38\u884C\u9A76
30120=\u884C\u9A76\u4E2D\u4E0D\u80FD\u4FDD\u6301\u5B89\u5168\u8DDD\u79BB\u548C\u5B89\u5168\u8F66\u901F
30121=\u8FDE\u7EED\u53D8\u66F4\u4E24\u6761\u6216\u4E24\u6761\u4EE5\u4E0A\u8F66\u9053
30122=\u901A\u8FC7\u79EF\u6C34\u8DEF\u9762\u9047\u884C\u4EBA\u3001\u975E\u673A\u52A8\u8F66\u65F6\uFF0C\u6709\u4E0D\u51CF\u901F\u7B49\u4E0D\u6587\u660E\u9A7E\u9A76\u884C\u4E3A
30123=\u9047\u884C\u4EBA\u901A\u8FC7\u4EBA\u884C\u6A2A\u9053\u4E0D\u505C\u8F66\u8BA9\u884C\uFF0C\u4E0D\u4E3B\u52A8\u907F\u8BA9\u4F18\u5148\u901A\u884C\u7684\u8F66\u8F86\u3001\u884C\u4EBA\u3001\u975E\u673A\u52A8\u8F66
30124=\u5C06\u8F66\u8F86\u505C\u5728\u4EBA\u884C\u6A2A\u9053\u3001\u7F51\u72B6\u7EBF\u5185\u7B49\u7981\u6B62\u505C\u8F66\u533A\u57DF
30125=\u884C\u9A76\u4E2D\u8EAB\u4F53\u4EFB\u4F55\u90E8\u4F4D\u4F38\u51FA\u7A97\u5916
30126=\u5236\u52A8\u3001\u52A0\u901F\u8E0F\u677F\u4F7F\u7528\u9519\u8BEF
30127=\u5BF9\u53EF\u80FD\u51FA\u73B0\u5371\u9669\u7684\u60C5\u5F62\u672A\u91C7\u53D6\u51CF\u901F\u3001\u9E23\u5587\u53ED\u7B49\u5B89\u5168\u63AA\u65BD
30128=\u56E0\u89C2\u5BDF\u3001\u5224\u65AD\u6216\u8005\u64CD\u4F5C\u4E0D\u5F53\u51FA\u73B0\u5371\u9669\u60C5\u51B5
30129=\u9A7E\u9A76\u6469\u6258\u8F66\u65F6\u624B\u79BB\u5F00\u8F6C\u5411\u628A
30130=\u4E8C\u8F6E\u6469\u6258\u8F66\u5728\u884C\u9A76\u4E2D\u5DE6\u53F3\u6447\u6446\u6216\u8005\u811A\u89E6\u5730
30131=\u6469\u6258\u8F66\u5236\u52A8\u65F6\u4E0D\u540C\u65F6\u4F7F\u7528\u524D\u3001\u540E\u5236\u52A8\u5668
30132=\u8003\u751F\u672A\u6309\u7167\u9884\u7EA6\u8003\u8BD5\u65F6\u95F4\u53C2\u52A0\u8003\u8BD5
30201=\u9A7E\u9A76\u59FF\u52BF\u4E0D\u6B63\u786E
30202=\u8D77\u6B65\u65F6\u8F66\u8F86\u540E\u6E9C\uFF0C\u4F46\u540E\u6E9C\u8DDD\u79BB\u5C0F\u4E8E30cm
30203=\u64CD\u7EB5\u8F6C\u5411\u76D8\u624B\u6CD5\u4E0D\u5408\u7406
30204=\u8D77\u6B65\u6216\u884C\u9A76\u4E2D\u6302\u9519\u6321\uFF0C\u4E0D\u80FD\u53CA\u65F6\u7EA0\u6B63
30205=\u8D77\u6B65\u3001\u8F6C\u5411\u3001\u53D8\u66F4\u8F66\u9053\u3001\u8D85\u8F66\u3001\u505C\u8F66\u524D\u4E0D\u4F7F\u7528\u6216\u9519\u8BEF\u4F7F\u7528\u8F6C\u5411\u706F
30206=\u8D77\u6B65\u3001\u8F6C\u5411\u3001\u53D8\u66F4\u8F66\u9053\u3001\u8D85\u8F66\u3001\u505C\u8F66\u524D\uFF0C\u5F00\u8F6C\u5411\u706F\u5C11\u4E8E3s\u5373\u8F6C\u5411
30207=\u8F6C\u5F2F\u65F6\uFF0C\u8F6C\u3001\u56DE\u65B9\u5411\u8FC7\u65E9\u3001\u8FC7\u665A\uFF0C\u6216\u8005\u8F6C\u5411\u89D2\u5EA6\u8FC7\u5927\u3001\u8FC7\u5C0F
30208=\u6362\u6321\u65F6\u53D1\u751F\u9F7F\u8F6E\u649E\u51FB
30209=\u9047\u60C5\u51B5\u65F6\u4E0D\u4F1A\u5408\u7406\u4F7F\u7528\u79BB\u5408\u5668\u534A\u8054\u52A8\u63A7\u5236\u8F66\u901F
30210=\u56E0\u64CD\u4F5C\u4E0D\u5F53\u9020\u6210\u53D1\u52A8\u673A\u7184\u706B\u4E00\u6B21
30211=\u4E0D\u80FD\u6839\u636E\u4EA4\u901A\u60C5\u51B5\u5408\u7406\u4F7F\u7528\u5587\u53ED
30212=\u5236\u52A8\u4E0D\u5E73\u987A
30213=\u9047\u540E\u8F66\u53D1\u51FA\u8D85\u8F66\u4FE1\u53F7\uFF0C\u4E0D\u6309\u89C4\u5B9A\u8BA9\u884C
40101=\u4E0A\u8F66\u51C6\u5907 \u4E0D\u7ED5\u8F66\u4E00\u5468\u68C0\u67E5\u8F66\u8F86\u5916\u89C2\u53CA\u5468\u56F4\u73AF\u5883
40102=\u4E0A\u8F66\u51C6\u5907 \u6253\u5F00\u8F66\u95E8\u524D\u4E0D\u89C2\u5BDF\u540E\u65B9\u4EA4\u901A\u60C5\u51B5
40201=\u8D77\u6B65 \u5236\u52A8\u6C14\u538B\u4E0D\u8DB3\u8D77\u6B65
40202=\u8D77\u6B65 \u8F66\u95E8\u672A\u5B8C\u5168\u5173\u95ED\u8D77\u6B65
40203=\u8D77\u6B65\u524D\uFF0C\u672A\u89C2\u5BDF\u5185\u3001\u5916\u540E\u89C6\u955C\uFF0C\u672A\u4FA7\u5934\u89C2\u5BDF\u540E\u65B9\u4EA4\u901A\u60C5\u51B5
40204=\u8D77\u6B65 \u542F\u52A8\u53D1\u52A8\u673A\u65F6\uFF0C\u53D8\u901F\u5668\u64CD\u7EB5\u6746\u672A\u7F6E\u4E8E\u7A7A\u6321\uFF08\u9A7B\u8F66\u6321\uFF09
40205=\u8D77\u6B65 \u4E0D\u677E\u9A7B\u8F66\u5236\u52A8\u5668\u8D77\u6B65\uFF0C\u672A\u53CA\u65F6\u7EA0\u6B63
40206=\u8D77\u6B65 \u4E0D\u677E\u9A7B\u8F66\u5236\u52A8\u5668\u8D77\u6B65\uFF0C\u4F46\u80FD\u53CA\u65F6\u7EA0\u6B63
40207=\u8D77\u6B65 \u53D1\u52A8\u673A\u542F\u52A8\u540E\uFF0C\u4E0D\u53CA\u65F6\u677E\u5F00\u542F\u52A8\u5F00\u5173
40208=\u8D77\u6B65 \u9053\u8DEF\u4EA4\u901A\u60C5\u51B5\u590D\u6742\u65F6\u8D77\u6B65\u4E0D\u80FD\u5408\u7406\u4F7F\u7528\u5587\u53ED
40209=\u8D77\u6B65\u65F6\u8F66\u8F86\u53D1\u751F\u95EF\u52A8
40210=\u8D77\u6B65\u65F6\uFF0C\u52A0\u901F\u8E0F\u677F\u63A7\u5236\u4E0D\u5F53\uFF0C\u81F4\u4F7F\u53D1\u52A8\u673A\u8F6C\u901F\u8FC7\u9AD8
40211=\u8D77\u6B65 \u542F\u52A8\u53D1\u52A8\u673A\u524D\uFF0C\u4E0D\u68C0\u67E5\u8C03\u6574\u9A7E\u9A76\u5EA7\u6905\u3001\u540E\u89C6\u955C\u3001\u68C0\u67E5\u4EEA\u8868
40301=\u76F4\u7EBF\u884C\u9A76 \u65B9\u5411\u63A7\u5236\u4E0D\u7A33\uFF0C\u4E0D\u80FD\u4FDD\u6301\u8F66\u8F86\u76F4\u7EBF\u8FD0\u884C
40302=\u76F4\u7EBF\u884C\u9A76 \u9047\u524D\u8F66\u5236\u52A8\u65F6\u4E0D\u53CA\u65F6\u91C7\u53D6\u51CF\u901F\u63AA\u65BD
40303=\u76F4\u7EBF\u884C\u9A76 \u4E0D\u9002\u65F6\u901A\u8FC7\u5185\u3001\u5916\u540E\u89C6\u955C\u89C2\u5BDF\u540E\u65B9\u4EA4\u901A\u60C5\u51B5
40304=\u76F4\u7EBF\u884C\u9A76 \u672A\u53CA\u65F6\u53D1\u73B0\u8DEF\u9762\u969C\u788D\u7269\u6216\u53D1\u73B0\u8DEF\u9762\u969C\u788D\u7269\u672A\u53CA\u65F6\u91C7\u53D6\u51CF\u901F\u63AA\u65BD
40401=\u52A0\u51CF\u6321\u4F4D\u64CD\u4F5C \u672A\u6309\u6307\u4EE4\u5E73\u7A33\u52A0\u3001\u51CF\u6321
40402=\u52A0\u51CF\u6321\u4F4D\u64CD\u4F5C \u8F66\u8F86\u8FD0\u884C\u901F\u5EA6\u548C\u6321\u4F4D\u4E0D\u5339\u914D
40501=\u53D8\u66F4\u8F66\u9053\u524D\uFF0C\u672A\u901A\u8FC7\u5185\u3001\u5916\u540E\u89C6\u955C\u89C2\u5BDF\u540E\u65B9\u9053\u8DEF\u4EA4\u901A\u60C5\u51B5
40502=\u53D8\u66F4\u8F66\u9053\u65F6\uFF0C\u5224\u65AD\u8F66\u8F86\u5B89\u5168\u8DDD\u79BB\u4E0D\u5408\u7406\uFF0C\u59A8\u788D\u5176\u4ED6\u8F66\u8F86\u6B63\u5E38\u884C\u9A76
40601=\u505C\u8F66\u524D\uFF0C\u4E0D\u901A\u8FC7\u5185\u3001\u5916\u540E\u89C6\u955C\u89C2\u5BDF\u540E\u65B9\u548C\u53F3\u4FA7\u4EA4\u901A\u60C5\u51B5
40602=\u8003\u8BD5\u5458\u53D1\u51FA\u9760\u8FB9\u505C\u8F66\u6307\u4EE4\u540E\uFF0C\u672A\u80FD\u5728\u89C4\u5B9A\u7684\u8DDD\u79BB\u5185\u505C\u8F66
40603=\u505C\u8F66\u540E\uFF0C\u8F66\u8EAB\u8D85\u8FC7\u9053\u8DEF\u53F3\u4FA7\u8FB9\u7F18\u7EBF\u6216\u8005\u4EBA\u884C\u9053\u8FB9\u7F18
40604=\u505C\u8F66\u540E\uFF0C\u5728\u8F66\u5185\u5F00\u95E8\u524D\u4E0D\u4FA7\u5934\u89C2\u5BDF\u4FA7\u540E\u65B9\u548C\u5DE6\u4FA7\u4EA4\u901A\u60C5\u51B5
40605=\u4E0B\u8F66\u540E\u4E0D\u5173\u95ED\u8F66\u95E8
40606=\u505C\u8F66\u540E\uFF0C\u8F66\u8EAB\u8DDD\u79BB\u9053\u8DEF\u53F3\u4FA7\u8FB9\u7F18\u7EBF\u6216\u8005\u4EBA\u884C\u9053\u8FB9\u7F18\u5927\u4E8E30cm
40607=\u505C\u8F66\u540E\uFF0C\u672A\u62C9\u7D27\u9A7B\u8F66\u5236\u52A8\u5668
40608=\u62C9\u7D27\u9A7B\u8F66\u5236\u52A8\u5668\u524D\u653E\u677E\u884C\u8F66\u5236\u52A8\u8E0F\u677F
40609=\u4E0B\u8F66\u524D\u4E0D\u5C06\u53D1\u52A8\u673A\u7184\u706B
40701=\u76F4\u884C\u901A\u8FC7\u8DEF\u53E3 \u4E0D\u6309\u89C4\u5B9A\u51CF\u901F\u6216\u505C\u8F66\u77AD\u671B
40702=\u76F4\u884C\u901A\u8FC7\u8DEF\u53E3 \u4E0D\u89C2\u5BDF\u5DE6\u3001\u53F3\u65B9\u4EA4\u901A\u60C5\u51B5\uFF0C\u8F6C\u5F2F\u901A\u8FC7\u8DEF\u53E3\u65F6\uFF0C\u672A\u89C2\u5BDF\u4FA7\u524D\u65B9\u4EA4\u901A\u60C5\u51B5
40703=\u76F4\u884C\u901A\u8FC7\u8DEF\u53E3 \u9047\u6709\u8DEF\u53E3\u4EA4\u901A\u963B\u585E\u65F6\u8FDB\u5165\u8DEF\u53E3\uFF0C\u5C06\u8F66\u8F86\u505C\u5728\u8DEF\u53E3\u5185\u7B49\u5019
40801=\u8DEF\u53E3\u5DE6\u8F6C\u5F2F \u4E0D\u6309\u89C4\u5B9A\u51CF\u901F\u6216\u505C\u8F66\u77AD\u671B
40802=\u8DEF\u53E3\u5DE6\u8F6C\u5F2F \u4E0D\u89C2\u5BDF\u5DE6\u3001\u53F3\u65B9\u4EA4\u901A\u60C5\u51B5\uFF0C\u8F6C\u5F2F\u901A\u8FC7\u8DEF\u53E3\u65F6\uFF0C\u672A\u89C2\u5BDF\u4FA7\u524D\u65B9\u4EA4\u901A\u60C5\u51B5
40803=\u8DEF\u53E3\u5DE6\u8F6C\u5F2F \u9047\u6709\u8DEF\u53E3\u4EA4\u901A\u963B\u585E\u65F6\u8FDB\u5165\u8DEF\u53E3\uFF0C\u5C06\u8F66\u8F86\u505C\u5728\u8DEF\u53E3\u5185\u7B49\u5019
40804=\u5DE6\u8F6C\u901A\u8FC7\u8DEF\u53E3\u65F6\uFF0C\u672A\u9760\u8DEF\u53E3\u4E2D\u5FC3\u70B9\u5DE6\u4FA7\u8F6C\u5F2F
40901=\u8DEF\u53E3\u53F3\u8F6C\u5F2F \u4E0D\u6309\u89C4\u5B9A\u51CF\u901F\u6216\u505C\u8F66\u77AD\u671B
40902=\u8DEF\u53E3\u53F3\u8F6C\u5F2F \u4E0D\u89C2\u5BDF\u5DE6\u3001\u53F3\u65B9\u4EA4\u901A\u60C5\u51B5\uFF0C\u8F6C\u5F2F\u901A\u8FC7\u8DEF\u53E3\u65F6\uFF0C\u672A\u89C2\u5BDF\u4FA7\u524D\u65B9\u4EA4\u901A\u60C5\u51B5
40903=\u8DEF\u53E3\u53F3\u8F6C\u5F2F \u9047\u6709\u8DEF\u53E3\u4EA4\u901A\u963B\u585E\u65F6\u8FDB\u5165\u8DEF\u53E3\uFF0C\u5C06\u8F66\u8F86\u505C\u5728\u8DEF\u53E3\u5185\u7B49\u5019
41001=\u901A\u8FC7\u4EBA\u884C\u6A2A\u9053\u7EBF \u4E0D\u6309\u89C4\u5B9A\u51CF\u901F\u6162\u884C
41002=\u901A\u8FC7\u4EBA\u884C\u6A2A\u9053\u7EBF \u4E0D\u89C2\u5BDF\u5DE6\u3001\u53F3\u65B9\u4EA4\u901A\u60C5\u51B5
41003=\u901A\u8FC7\u4EBA\u884C\u6A2A\u9053\u7EBF \u672A\u505C\u8F66\u793C\u8BA9\u884C\u4EBA
41101=\u901A\u8FC7\u5B66\u6821\u533A\u57DF \u4E0D\u6309\u89C4\u5B9A\u51CF\u901F\u6162\u884C
41102=\u901A\u8FC7\u5B66\u6821\u533A\u57DF \u4E0D\u89C2\u5BDF\u5DE6\u3001\u53F3\u65B9\u4EA4\u901A\u60C5\u51B5
41103=\u901A\u8FC7\u5B66\u6821\u533A\u57DF \u672A\u505C\u8F66\u793C\u8BA9\u884C\u4EBA
41201=\u901A\u8FC7\u516C\u5171\u6C7D\u8F66\u7AD9 \u4E0D\u6309\u89C4\u5B9A\u51CF\u901F\u6162\u884C
41202=\u901A\u8FC7\u516C\u5171\u6C7D\u8F66\u7AD9 \u4E0D\u89C2\u5BDF\u5DE6\u3001\u53F3\u65B9\u4EA4\u901A\u60C5\u51B5
41203=\u901A\u8FC7\u516C\u5171\u6C7D\u8F66\u7AD9 \u672A\u505C\u8F66\u793C\u8BA9\u884C\u4EBA
41301=\u4F1A\u8F66 \u5728\u6CA1\u6709\u4E2D\u5FC3\u9694\u79BB\u8BBE\u65BD\u6216\u8005\u4E2D\u5FC3\u7EBF\u7684\u9053\u8DEF\u4E0A\u4F1A\u8F66\u65F6\uFF0C\u4E0D\u51CF\u901F\u9760\u53F3\u884C\u9A76\uFF0C\u6216\u672A\u4E0E\u5176\u4ED6\u8F66\u8F86\u3001\u884C\u4EBA\u3001\u975E\u673A\u52A8\u8F66\u4FDD\u6301\u5B89\u5168\u8DDD\u79BB
41302=\u4F1A\u8F66\u56F0\u96BE\u65F6\u4E0D\u8BA9\u884C
41303=\u4F1A\u8F66 \u6A2A\u5411\u5B89\u5168\u95F4\u8DDD\u5224\u65AD\u5DEE\uFF0C\u7D27\u6025\u8F6C\u5411\u907F\u8BA9\u5BF9\u65B9\u6765\u8F66
41401=\u8D85\u8F66\u524D\u4E0D\u901A\u8FC7\u5185\u3001\u5916\u540E\u89C6\u955C\u89C2\u5BDF\u540E\u65B9\u548C\u5DE6\u4FA7\u4EA4\u901A\u60C5\u51B5
41402=\u8D85\u8F66\u65F6\u673A\u9009\u62E9\u4E0D\u5408\u7406\uFF0C\u5F71\u54CD\u5176\u4ED6\u8F66\u8F86\u6B63\u5E38\u884C\u9A76
41403=\u8D85\u8F66\u65F6\uFF0C\u672A\u4FA7\u5934\u89C2\u5BDF\u88AB\u8D85\u8D8A\u8F66\u8F86\u52A8\u6001
41404=\u8D85\u8F66\u65F6\u672A\u4E0E\u88AB\u8D85\u8D8A\u8F66\u8F86\u4FDD\u6301\u5B89\u5168\u8DDD\u79BB
41405=\u8D85\u8F66\u540E\u6025\u8F6C\u5411\u9A76\u56DE\u539F\u8F66\u9053\uFF0C\u59A8\u788D\u88AB\u8D85\u8F66\u8F86\u6B63\u5E38\u884C\u9A76
41406=\u5728\u6CA1\u6709\u4E2D\u5FC3\u7EBF\u6216\u540C\u65B9\u5411\u53EA\u6709\u4E00\u6761\u884C\u8F66\u9053\u7684\u9053\u8DEF\u4E0A\u4ECE\u53F3\u4FA7\u8D85\u8F66
41407=\u5F53\u540E\u8F66\u53D1\u51FA\u8D85\u8F66\u4FE1\u53F7\u65F6\uFF0C\u5177\u5907\u8BA9\u8F66\u6761\u4EF6\u4E0D\u51CF\u901F\u9760\u53F3\u8BA9\u884C
41501=\u4E0D\u80FD\u6B63\u786E\u89C2\u5BDF\u4EA4\u901A\u60C5\u51B5\u9009\u62E9\u6389\u5934\u65F6\u673A
41502=\u6389\u5934\u5730\u70B9\u9009\u62E9\u4E0D\u5F53
41503=\u6389\u5934\u524D\u672A\u53D1\u51FA\u6389\u5934\u4FE1\u53F7
41504=\u6389\u5934\u65F6\uFF0C\u59A8\u788D\u6B63\u5E38\u884C\u9A76\u7684\u5176\u4ED6\u8F66\u8F86\u548C\u884C\u4EBA\u901A\u884C
41601=\u591C\u95F4\u884C\u9A76 \u4E0D\u80FD\u6B63\u786E\u5F00\u542F\u706F\u5149
41602=\u591C\u95F4\u884C\u9A76 \u540C\u65B9\u5411\u8FD1\u8DDD\u79BB\u8DDF\u8F66\u884C\u9A76\u65F6\uFF0C\u4F7F\u7528\u8FDC\u5149\u706F
41603=\u591C\u95F4\u884C\u9A76 \u901A\u8FC7\u6025\u5F2F\u3001\u5761\u8DEF\u3001\u62F1\u6865\u3001\u4EBA\u884C\u6A2A\u9053\u6216\u8005\u6CA1\u6709\u4EA4\u901A\u4FE1\u53F7\u706F\u63A7\u5236\u7684\u8DEF\u53E3\u65F6\uFF0C\u4E0D\u4EA4\u66FF\u4F7F\u7528\u8FDC\u8FD1\u5149\u706F\u793A\u610F
41604=\u591C\u95F4\u884C\u9A76 \u4F1A\u8F66\u65F6\u4E0D\u6309\u89C4\u5B9A\u4F7F\u7528\u8FD1\u5149\u706F
41605=\u591C\u95F4\u884C\u9A76 \u901A\u8FC7\u8DEF\u53E3\u65F6\u4F7F\u7528\u8FDC\u5149\u706F
41606=\u591C\u95F4\u884C\u9A76 \u8D85\u8F66\u65F6\u672A\u4EA4\u66FF\u4F7F\u7528\u8FDC\u8FD1\u5149\u706F\u63D0\u9192\u88AB\u8D85\u8D8A\u8F66\u8F86
41607=\u591C\u95F4\u884C\u9A76 \u5728\u6709\u8DEF\u706F\u3001\u7167\u660E\u826F\u597D\u7684\u9053\u8DEF\u4E0A\u884C\u9A76\u65F6\uFF0C\u4F7F\u7528\u8FDC\u5149\u706F
41608=\u591C\u95F4\u884C\u9A76 \u5728\u8DEF\u8FB9\u4E34\u65F6\u505C\u8F66\u4E0D\u5173\u95ED\u524D\u7167\u706F\u6216\u4E0D\u5F00\u542F\u793A\u5ED3\u706F
41609=\u591C\u95F4\u884C\u9A76 \u8FDB\u5165\u65E0\u7167\u660E\u3001\u7167\u660E\u4E0D\u826F\u7684\u9053\u8DEF\u884C\u9A76\u65F6\u4E0D\u4F7F\u7528\u8FDC\u5149\u706F
